package com.example.administrator.hyxdmvp.bean.list;

import java.util.List;

public class WorkPlanBean {


    /**
     * code : 0
     * data :
     * detial : null
     * message : 操作成功
     * myDynamicData : [{"F0000":29,"F0012":"2018-04-08T00:00:00","F0010":"hy1adm","F0009":1,"F0004":"测试一项工作计划工作反反复复"},{"F0000":31,"F0012":"2018-04-11T00:00:00","F0010":"hyadmin","F0009":1,"F0004":"策划一个工作计划这是工作概要"},{"F0000":32,"F0012":"2018-04-12T00:00:00","F0010":"hyadmin","F0009":1,"F0004":"工作概要测试"},{"F0000":33,"F0012":"2018-04-12T00:00:00","F0010":"hyadmin","F0009":1,"F0004":"123123"},{"F0000":34,"F0012":"2018-04-13T00:00:00","F0010":"hy4adm","F0009":2,"F0004":" 去工作吧工作计划进"},{"F0000":35,"F0012":"2018-04-10T00:00:00","F0010":"hy4adm","F0009":2,"F0004":"你要测试吗"},{"F0000":36,"F0012":"2018-04-12T00:00:00","F0010":"hy4adm","F0009":234234,"F0004":"好好工作"},{"F0000":37,"F0012":"2018-04-18T00:00:00","F0010":"zhaojt","F0009":1,"F0004":"工作计划二"},{"F0000":38,"F0012":"2018-04-18T00:00:00","F0010":"zhaojt","F0009":123,"F0004":"测试数据一百"},{"F0000":39,"F0012":"2018-04-19T00:00:00","F0010":"hyadmin","F0009":1,"F0004":"新建一个工作计划"},{"F0000":40,"F0012":"2018-04-19T00:00:00","F0010":"hyadmin","F0009":1,"F0004":"测试数据三"},{"F0000":41,"F0012":"2018-04-19T00:00:00","F0010":"hyadmin","F0009":1,"F0004":"测试数据四"},{"F0000":42,"F0012":"2018-04-19T00:00:00","F0010":"zhaojt","F0009":1,"F0004":"测试首页接口数据"},{"F0000":43,"F0012":"2018-04-19T00:00:00","F0010":"hyadmin","F0009":1,"F0004":"你好吗这是以一个测试数据"},{"F0000":44,"F0012":"2018-04-19T00:00:00","F0010":"zhaojt","F0009":1,"F0004":"这是测试数据"},{"F0000":46,"F0012":"2018-04-20T00:00:00","F0010":"hyadmin","F0009":1,"F0004":"号好好"},{"F0000":47,"F0012":"2018-04-20T00:00:00","F0010":"hyadmin","F0009":111,"F0004":"测试首页接口数据完整性"},{"F0000":48,"F0012":"2018-04-20T00:00:00","F0010":"hyadmin","F0009":1,"F0004":"456"},{"F0000":49,"F0012":"2018-04-20T00:00:00","F0010":"zhaojt","F0009":1,"F0004":"测试状态"},{"F0000":50,"F0012":"2018-04-20T00:00:00","F0010":"zhaojt","F0009":1,"F0004":"测试 负责人"},{"F0000":51,"F0012":"2018-04-20T00:00:00","F0010":"zhaojt","F0009":1,"F0004":"1.8测试"},{"F0000":52,"F0012":"2018-04-20T00:00:00","F0010":"hyadmin","F0009":1,"F0004":"1.8测试"},{"F0000":65,"F0012":"2018-06-11T00:00:00","F0010":"zhaojt","F0009":1,"F0004":"找回密码"},{"F0000":66,"F0012":"2018-06-12T00:00:00","F0010":"zhaojt","F0009":323,"F0004":"找回密码"},{"F0000":67,"F0012":"2018-06-19T00:00:00","F0010":"hy5adm","F0009":1,"F0004":"会议讨论"},{"F0000":68,"F0012":"2018-06-21T00:00:00","F0010":"hy2adm","F0009":1,"F0004":"2345"},{"F0000":70,"F0012":"2018-06-21T00:00:00","F0010":"hy1adm","F0009":432,"F0004":"工作概要"},{"F0000":71,"F0012":"2018-06-20T00:00:00","F0010":"hyadmin","F0009":2,"F0004":"1"},{"F0000":72,"F0012":"2018-06-20T00:00:00","F0010":"hyadmin","F0009":1,"F0004":"1"},{"F0000":73,"F0012":"2018-06-25T00:00:00","F0010":"hyadmin","F0009":1,"F0004":"11"},{"F0000":88,"F0012":"2018-07-05T00:00:00","F0010":"hy1adm","F0009":1,"F0004":"1"},{"F0000":103,"F0012":"2018-07-26T00:00:00","F0010":"hy2adm","F0009":1.5,"F0004":"更新环境，外出演示"},{"F0000":105,"F0012":"2018-07-27T00:00:00","F0010":"hy2adm","F0009":1,"F0004":"更新环境，外出演示"},{"F0000":106,"F0012":"2018-07-03T00:00:00","F0010":"hyadmin","F0009":1,"F0004":"更新环境，外出演示"},{"F0000":107,"F0012":"2018-07-29T00:00:00","F0010":"hy2adm","F0009":0.5,"F0004":"更新环境，外出演示"},{"F0000":108,"F0012":"2018-07-29T00:00:00","F0010":"hy2adm","F0009":0.5,"F0004":"林强测试 "},{"F0000":109,"F0012":"2018-07-29T00:00:00","F0010":"hyadmin","F0009":1,"F0004":"123"},{"F0000":111,"F0012":"2018-08-20T00:00:00","F0010":"hy2adm","F0009":1,"F0004":"林强测试-人力"},{"F0000":112,"F0012":"2018-08-20T00:00:00","F0010":"hy2adm","F0009":1,"F0004":"林强测试-人力1"},{"F0000":113,"F0012":"2018-08-20T00:00:00","F0010":"hyadmin","F0009":1,"F0004":"测试"},{"F0000":114,"F0012":"2018-09-06T00:00:00","F0010":"hy1adm","F0009":111,"F0004":"2018-08-20"},{"F0000":115,"F0012":"2018-08-21T00:00:00","F0010":"hyadmin","F0009":1,"F0004":"测试1"},{"F0000":120,"F0012":"2018-08-21T00:00:00","F0010":"hy2adm","F0009":2,"F0004":"供应商数据报表"},{"F0000":121,"F0012":"2018-08-21T00:00:00","F0010":"hyadmin","F0009":1,"F0004":"123123"},{"F0000":122,"F0012":"2018-08-21T00:00:00","F0010":"hyadmin","F0009":1,"F0004":"12312"},{"F0000":123,"F0012":"2018-08-21T00:00:00","F0010":"hyadmin","F0009":1,"F0004":"123"},{"F0000":126,"F0012":"2018-09-06T00:00:00","F0010":"hyadmin","F0009":1,"F0004":"水处理09-06"},{"F0000":129,"F0012":"2018-09-11T00:00:00","F0010":"hyadmin","F0009":4,"F0004":"1"},{"F0000":135,"F0012":"2018-09-06T00:00:00","F0010":"hyadmin","F0009":4,"F0004":"111"},{"F0000":136,"F0012":"2018-09-19T00:00:00","F0010":"hyadmin","F0009":1,"F0004":"1"}]
     */

    private String code;
    private String data;
    private String detial;
    private String message;
    private List<MyDynamicDataBean> myDynamicData;

    public String getCode() {
        return code;
    }

    public void setCode(String code) {
        this.code = code;
    }

    public String getData() {
        return data;
    }

    public void setData(String data) {
        this.data = data;
    }

    public String getDetial() {
        return detial;
    }

    public void setDetial(String detial) {
        this.detial = detial;
    }

    public String getMessage() {
        return message;
    }

    public void setMessage(String message) {
        this.message = message;
    }

    public List<MyDynamicDataBean> getMyDynamicData() {
        return myDynamicData;
    }

    public void setMyDynamicData(List<MyDynamicDataBean> myDynamicData) {
        this.myDynamicData = myDynamicData;
    }

    public static class MyDynamicDataBean {
        /**
         * F0000 : 29
         * F0012 : 2018-04-08T00:00:00
         * F0010 : hy1adm
         * F0009 : 1.0
         * F0004 : 测试一项工作计划工作反反复复
         */

        private int F0000;
        private String F0012;
        private String F0010;
        private double F0009;
        private String F0004;

        public int getF0000() {
            return F0000;
        }

        public void setF0000(int F0000) {
            this.F0000 = F0000;
        }

        public String getF0012() {
            return F0012;
        }

        public void setF0012(String F0012) {
            this.F0012 = F0012;
        }

        public String getF0010() {
            return F0010;
        }

        public void setF0010(String F0010) {
            this.F0010 = F0010;
        }

        public double getF0009() {
            return F0009;
        }

        public void setF0009(double F0009) {
            this.F0009 = F0009;
        }

        public String getF0004() {
            return F0004;
        }

        public void setF0004(String F0004) {
            this.F0004 = F0004;
        }
    }
}
