package com.example.administrator.hyxdmvp.bean;

import java.util.List;

public class UserAllBean {

    /**
     * code : 0
     * data :
     * detial : null
     * message : 操作成功
     * myDynamicData : [{"F0000":1,"F0001":0,"F0002":"13153","F0003":"张三","F0004":"1","F0005":"ZS","F0006":"","F0007":"","F0008":"","F0009":"","F0010":"","F0011":"","F0012":"","F0013":"","F0014":"","F0015":"","F0016":"","F0017":null,"F0018":null,"F0019":null,"F0020":"2018-03-23T00:00:00","F0021":null,"F0022":null,"F0023":null,"F0024":"","F0025":null,"F0026":"","F0027":"","F0028":"","F0029":"2018-03-23T00:00:00","F0030":"","F0031":"","F0032":"","F0033":"","F0034":"","F0035":"","F0036":null,"F0037":null,"F0038":null,"F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":null,"F0051":null,"F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":null,"F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"admin","F0084":null,"F0085":null,"F0086":null,"F0087":10,"F0088":""},{"F0000":2,"F0001":10008,"F0002":"HY0001","F0003":"浩业","F0004":"1","F0005":"HY","F0006":"","F0007":"","F0008":"","F0009":"","F0010":"","F0011":"","F0012":"","F0013":"","F0014":"","F0015":"","F0016":"","F0017":null,"F0018":null,"F0019":null,"F0020":"1971-01-01T00:00:00","F0021":"10008","F0022":null,"F0023":"HY001","F0024":"","F0025":null,"F0026":"","F0027":"","F0028":"","F0029":"2018-03-26T00:00:00","F0030":"","F0031":"","F0032":"13000020003","F0033":"www.haoye@163.com","F0034":"","F0035":"","F0036":null,"F0037":null,"F0038":null,"F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":"5.png","F0048":null,"F0049":null,"F0050":null,"F0051":null,"F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":null,"F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"hyadmin","F0084":null,"F0085":null,"F0086":null,"F0087":10,"F0088":""},{"F0000":3,"F0001":0,"F0002":"W00001","F0003":"王大可","F0004":"男","F0005":"WDK","F0006":"","F0007":"","F0008":"","F0009":"1","F0010":"","F0011":"15210285844555","F0012":"","F0013":"","F0014":"","F0015":"","F0016":"","F0017":null,"F0018":null,"F0019":null,"F0020":"2018-03-27T00:00:00","F0021":"20001","F0022":null,"F0023":"HY002","F0024":"","F0025":null,"F0026":"兼职","F0027":"","F0028":"1","F0029":"2018-03-27T00:00:00","F0030":"","F0031":"","F0032":"15501025258","F0033":"","F0034":"","F0035":"","F0036":"ssss","F0037":"15501026269","F0038":null,"F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":"","F0048":null,"F0049":null,"F0050":null,"F0051":null,"F0052":null,"F0053":"否","F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":null,"F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"hy1adm","F0084":"2018-08-14T11:55:15.817","F0085":"admin","F0086":null,"F0087":10,"F0088":""},{"F0000":5,"F0001":80001,"F0002":"WX00001","F0003":"王亚索","F0004":"1","F0005":"WYS","F0006":"","F0007":"中国","F0008":"中国","F0009":"1","F0010":"中国","F0011":"111111111111111111","F0012":"中国","F0013":"","F0014":"","F0015":"中国","F0016":"中国","F0017":null,"F0018":"","F0019":null,"F0020":"2018-04-13T00:00:00","F0021":"10007","F0022":"A000009","F0023":"总务部","F0024":"中国","F0025":null,"F0026":"专职","F0027":"中国","F0028":"中国","F0029":"2018-04-13T00:00:00","F0030":"中国","F0031":"中国","F0032":"15501026268","F0033":"lin@qq.com","F0034":"中国","F0035":"中国","F0036":"","F0037":"","F0038":"","F0039":"","F0040":"","F0041":"","F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":"http://localhost:5677/JingKeBasic/4135586f-e0b4-42b2-8ddb-bd850497aef9.jpg","F0048":null,"F0049":null,"F0050":null,"F0051":null,"F0052":null,"F0053":"是","F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"1","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-09-27T13:21:46","F0085":"wxadmin","F0086":"2018-08-16T13:42:39","F0087":1,"F0088":"中国"},{"F0000":6,"F0001":10008,"F0002":"E00011","F0003":"赵锦涛","F0004":"1","F0005":"ZJT","F0006":"","F0007":"","F0008":"","F0009":"","F0010":"","F0011":"1","F0012":"","F0013":"","F0014":"","F0015":"","F0016":"","F0017":null,"F0018":null,"F0019":null,"F0020":"2018-04-18T00:00:00","F0021":null,"F0022":null,"F0023":"HY001","F0024":"","F0025":null,"F0026":"","F0027":"","F0028":null,"F0029":"2018-04-18T00:00:00","F0030":"","F0031":"","F0032":"","F0033":"","F0034":"","F0035":"","F0036":null,"F0037":null,"F0038":null,"F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":null,"F0051":null,"F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":null,"F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"hyadmin","F0084":null,"F0085":null,"F0086":null,"F0087":10,"F0088":""},{"F0000":7,"F0001":10008,"F0002":"HY0002","F0003":"葛小伦","F0004":"1","F0005":"GXL","F0006":"","F0007":"","F0008":"","F0009":"","F0010":"","F0011":"","F0012":"","F0013":"","F0014":"","F0015":"","F0016":"","F0017":null,"F0018":null,"F0019":null,"F0020":"2018-05-04T00:00:00","F0021":"10008","F0022":null,"F0023":"HY001","F0024":"","F0025":null,"F0026":"","F0027":"","F0028":null,"F0029":"2018-05-04T00:00:00","F0030":"","F0031":"","F0032":"","F0033":"","F0034":"","F0035":"","F0036":null,"F0037":null,"F0038":null,"F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":"1.png","F0048":null,"F0049":null,"F0050":null,"F0051":null,"F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":null,"F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"hyadmin","F0084":null,"F0085":null,"F0086":null,"F0087":10,"F0088":""},{"F0000":8,"F0001":10008,"F0002":"HY0003","F0003":"李白","F0004":"1","F0005":"LB","F0006":"","F0007":"","F0008":"","F0009":"","F0010":"","F0011":"","F0012":"","F0013":"","F0014":"","F0015":"","F0016":"","F0017":null,"F0018":null,"F0019":null,"F0020":"2018-05-04T00:00:00","F0021":null,"F0022":null,"F0023":"HY001","F0024":"","F0025":null,"F0026":"","F0027":"","F0028":null,"F0029":"2018-05-04T00:00:00","F0030":"","F0031":"","F0032":"","F0033":"","F0034":"","F0035":"","F0036":null,"F0037":null,"F0038":null,"F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":null,"F0051":null,"F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":null,"F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"hyadmin","F0084":null,"F0085":null,"F0086":null,"F0087":10,"F0088":""},{"F0000":9,"F0001":10008,"F0002":"HY0004","F0003":"王小龙","F0004":"1","F0005":"WXL","F0006":"","F0007":"","F0008":"","F0009":"","F0010":"","F0011":"","F0012":"","F0013":"","F0014":"","F0015":"","F0016":"","F0017":null,"F0018":null,"F0019":null,"F0020":"2018-05-04T00:00:00","F0021":null,"F0022":null,"F0023":"HY002","F0024":"","F0025":null,"F0026":"","F0027":"","F0028":null,"F0029":"2018-05-04T00:00:00","F0030":"","F0031":"","F0032":"","F0033":"","F0034":"","F0035":"","F0036":null,"F0037":null,"F0038":null,"F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":null,"F0051":null,"F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":null,"F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"hy3adm","F0084":null,"F0085":null,"F0086":null,"F0087":10,"F0088":""},{"F0000":10,"F0001":10008,"F0002":"HY0005","F0003":"钱一多","F0004":"1","F0005":"QYD","F0006":"","F0007":"","F0008":"","F0009":"","F0010":"","F0011":"","F0012":"","F0013":"","F0014":"","F0015":"","F0016":"","F0017":null,"F0018":null,"F0019":null,"F0020":"2018-05-04T00:00:00","F0021":null,"F0022":null,"F0023":"HY002","F0024":"","F0025":null,"F0026":"","F0027":"","F0028":null,"F0029":"2018-05-04T00:00:00","F0030":"","F0031":"","F0032":"","F0033":"","F0034":"","F0035":"","F0036":null,"F0037":null,"F0038":null,"F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":null,"F0051":null,"F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":null,"F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"hy3adm","F0084":null,"F0085":null,"F0086":null,"F0087":10,"F0088":""},{"F0000":11,"F0001":10008,"F0002":"HY0006","F0003":"林凤","F0004":"0","F0005":"LF","F0006":"","F0007":"","F0008":"","F0009":"","F0010":"","F0011":"","F0012":"","F0013":"","F0014":"","F0015":"","F0016":"","F0017":null,"F0018":null,"F0019":null,"F0020":"2018-05-04T00:00:00","F0021":null,"F0022":null,"F0023":"HY001","F0024":"","F0025":null,"F0026":"","F0027":"","F0028":null,"F0029":"2018-05-04T00:00:00","F0030":"","F0031":"","F0032":"","F0033":"","F0034":"","F0035":"","F0036":null,"F0037":null,"F0038":null,"F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":null,"F0051":null,"F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":null,"F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"hy3adm","F0084":null,"F0085":null,"F0086":null,"F0087":10,"F0088":""},{"F0000":22,"F0001":80001,"F0002":"TH000001","F0003":"王德发","F0004":"男","F0005":"WDF","F0006":"汉","F0007":"中国","F0008":"河南","F0009":"","F0010":"公安局","F0011":"13350545784485","F0012":"河南","F0013":"吃瓜群众","F0014":"硕士","F0015":"河南理工","F0016":"维修","F0017":null,"F0018":null,"F0019":null,"F0020":"1960-05-07T00:00:00","F0021":"80000","F0022":"A000009","F0023":null,"F0024":"教育","F0025":null,"F0026":"专职","F0027":"内部","F0028":null,"F0029":"2010-05-01T00:00:00","F0030":"河南","F0031":"400326","F0032":"13544819077","F0033":"111","F0034":"111","F0035":"1231465","F0036":"","F0037":"","F0038":null,"F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":"","F0048":null,"F0049":null,"F0050":null,"F0051":null,"F0052":null,"F0053":"是","F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"1","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"jkadmin","F0084":"2018-09-27T13:21:56.48","F0085":"wxadmin","F0086":null,"F0087":1,"F0088":""},{"F0000":23,"F0001":10008,"F0002":"HY0007","F0003":"白居士","F0004":"1","F0005":"BJS","F0006":"","F0007":"","F0008":"","F0009":"","F0010":"","F0011":"","F0012":"","F0013":"","F0014":"","F0015":"","F0016":"","F0017":null,"F0018":null,"F0019":null,"F0020":"2018-05-15T00:00:00","F0021":"10008","F0022":null,"F0023":"HY0003","F0024":"","F0025":null,"F0026":"","F0027":"","F0028":null,"F0029":"2018-05-15T00:00:00","F0030":"","F0031":"","F0032":"","F0033":"","F0034":"","F0035":"","F0036":null,"F0037":null,"F0038":null,"F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":"5.png","F0048":null,"F0049":null,"F0050":null,"F0051":null,"F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":null,"F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"hyadmin","F0084":null,"F0085":null,"F0086":null,"F0087":10,"F0088":""},{"F0000":24,"F0001":10008,"F0002":"HY0008","F0003":"刘明","F0004":"1","F0005":"LM","F0006":"","F0007":"","F0008":"","F0009":"","F0010":"","F0011":"","F0012":"","F0013":"","F0014":"","F0015":"","F0016":"","F0017":null,"F0018":null,"F0019":null,"F0020":"2018-05-28T00:00:00","F0021":"10008","F0022":null,"F0023":"HY004","F0024":"","F0025":null,"F0026":"","F0027":"","F0028":null,"F0029":"2018-05-28T00:00:00","F0030":"","F0031":"","F0032":"","F0033":"","F0034":"","F0035":"","F0036":null,"F0037":null,"F0038":null,"F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":null,"F0051":null,"F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":null,"F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"hyadmin","F0084":null,"F0085":null,"F0086":null,"F0087":10,"F0088":""},{"F0000":27,"F0001":0,"F0002":"Hy0019","F0003":"房建伟","F0004":"1","F0005":"FJW","F0006":"","F0007":"中国","F0008":"","F0009":null,"F0010":"","F0011":"","F0012":"","F0013":"","F0014":"","F0015":"","F0016":"","F0017":null,"F0018":null,"F0019":null,"F0020":"2018-06-01T00:00:00","F0021":"10008","F0022":null,"F0023":null,"F0024":"","F0025":null,"F0026":"专职","F0027":"","F0028":null,"F0029":"2018-06-01T00:00:00","F0030":"","F0031":"","F0032":"1sss","F0033":"","F0034":"","F0035":"","F0036":null,"F0037":null,"F0038":null,"F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":null,"F0051":null,"F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":null,"F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"admin","F0084":null,"F0085":null,"F0086":null,"F0087":10,"F0088":""},{"F0000":28,"F0001":10008,"F0002":"HY0009","F0003":"房建伟","F0004":"1","F0005":"FJW","F0006":"","F0007":"中国","F0008":"","F0009":null,"F0010":"","F0011":"","F0012":"","F0013":"","F0014":"","F0015":"","F0016":"","F0017":null,"F0018":null,"F0019":null,"F0020":"2018-06-01T00:00:00","F0021":"10008","F0022":null,"F0023":"HY002","F0024":"","F0025":null,"F0026":"专职","F0027":"","F0028":null,"F0029":"2018-06-01T00:00:00","F0030":"","F0031":"","F0032":"13552733592","F0033":"","F0034":"","F0035":"","F0036":null,"F0037":null,"F0038":null,"F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":null,"F0051":null,"F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":null,"F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"fangjw","F0084":null,"F0085":null,"F0086":null,"F0087":10,"F0088":""},{"F0000":29,"F0001":10008,"F0002":"xStringest","F0003":"xStringest","F0004":null,"F0005":"XStringEST","F0006":"","F0007":"中国","F0008":"","F0009":null,"F0010":"","F0011":"","F0012":"","F0013":"","F0014":"","F0015":"","F0016":"","F0017":null,"F0018":null,"F0019":null,"F0020":"2018-06-07T00:00:00","F0021":"10008","F0022":null,"F0023":"HY004","F0024":"","F0025":null,"F0026":"专职","F0027":"","F0028":null,"F0029":"2018-06-07T00:00:00","F0030":"","F0031":"","F0032":"","F0033":"","F0034":"","F0035":"","F0036":null,"F0037":null,"F0038":null,"F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":null,"F0051":null,"F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":null,"F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"hyadmin","F0084":null,"F0085":null,"F0086":null,"F0087":10,"F0088":""},{"F0000":30,"F0001":10008,"F0002":"xinother","F0003":"xinother","F0004":null,"F0005":"XINOTHER","F0006":"","F0007":"中国","F0008":"","F0009":null,"F0010":"","F0011":"","F0012":"","F0013":"","F0014":"","F0015":"","F0016":"","F0017":null,"F0018":null,"F0019":null,"F0020":"2018-06-07T00:00:00","F0021":"10008","F0022":null,"F0023":"HY0003","F0024":"","F0025":null,"F0026":"专职","F0027":"","F0028":null,"F0029":"2018-06-07T00:00:00","F0030":"","F0031":"","F0032":"","F0033":"","F0034":"","F0035":"","F0036":null,"F0037":null,"F0038":null,"F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":null,"F0051":null,"F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":null,"F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"hyadmin","F0084":null,"F0085":null,"F0086":null,"F0087":10,"F0088":""},{"F0000":31,"F0001":10012,"F0002":"10010","F0003":"10010","F0004":null,"F0005":"10010","F0006":"","F0007":"中国","F0008":"","F0009":null,"F0010":"","F0011":"10010","F0012":"","F0013":"","F0014":"","F0015":"","F0016":"","F0017":null,"F0018":null,"F0019":null,"F0020":"2018-06-20T00:00:00","F0021":null,"F0022":null,"F0023":"DP001","F0024":"","F0025":null,"F0026":"专职","F0027":"","F0028":"zj002","F0029":"2018-06-20T00:00:00","F0030":"","F0031":"","F0032":"","F0033":"","F0034":"","F0035":"","F0036":null,"F0037":null,"F0038":null,"F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":"1.png","F0048":null,"F0049":null,"F0050":null,"F0051":null,"F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":null,"F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"rfyl","F0084":null,"F0085":null,"F0086":null,"F0087":10,"F0088":""},{"F0000":32,"F0001":10004,"F0002":"Y0001","F0003":"刘玄德","F0004":"1","F0005":"LXD","F0006":"","F0007":"中国","F0008":"","F0009":null,"F0010":"","F0011":"","F0012":"","F0013":"","F0014":"","F0015":"","F0016":"","F0017":null,"F0018":null,"F0019":null,"F0020":"2018-07-16T00:00:00","F0021":null,"F0022":null,"F0023":null,"F0024":"","F0025":null,"F0026":"专职","F0027":"","F0028":null,"F0029":"2018-07-16T00:00:00","F0030":"","F0031":"","F0032":"18801274269","F0033":"","F0034":"","F0035":"","F0036":null,"F0037":null,"F0038":null,"F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":null,"F0051":null,"F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":null,"F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"gyscl","F0084":null,"F0085":null,"F0086":null,"F0087":10,"F0088":""},{"F0000":35,"F0001":80000,"F0002":"YG000002","F0003":"林妙可","F0004":"男","F0005":"LMK","F0006":"1111111","F0007":"中国","F0008":null,"F0009":"","F0010":null,"F0011":"1111111","F0012":"12222222","F0013":null,"F0014":"222222","F0015":"11111111","F0016":"11111","F0017":null,"F0018":null,"F0019":null,"F0020":"2003-08-04T00:00:00","F0021":"10007","F0022":null,"F0023":"D000023","F0024":null,"F0025":null,"F0026":"专职","F0027":null,"F0028":null,"F0029":"2018-08-13T00:00:00","F0030":"222222222","F0031":null,"F0032":"11111111111","F0033":null,"F0034":null,"F0035":null,"F0036":"","F0037":"","F0038":null,"F0039":null,"F0040":null,"F0041":null,"F0042":"1970-01-01T00:00:00","F0043":"1970-01-01T00:00:00","F0044":"","F0045":null,"F0046":null,"F0047":"/Uploads/Credentials/7eb1950c-a3be-4b6a-8c0f-b98191cc8495.png","F0048":"1970-01-01T00:00:00","F0049":null,"F0050":"","F0051":"","F0052":"","F0053":"是","F0054":"1","F0055":"","F0056":"","F0057":"是","F0058":"1970-01-01T00:00:00","F0059":"","F0060":null,"F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-08-16T13:03:27.21","F0085":"wxadmin","F0086":"2018-08-16T12:25:49.053","F0087":10,"F0088":"222222222"},{"F0000":36,"F0001":80000,"F0002":"YG000003","F0003":"成龙","F0004":"男","F0005":"CL","F0006":"44","F0007":"中国","F0008":null,"F0009":"","F0010":null,"F0011":"33","F0012":"12","F0013":null,"F0014":"66","F0015":"55","F0016":"66","F0017":null,"F0018":null,"F0019":null,"F0020":"2018-08-13T00:00:00","F0021":null,"F0022":null,"F0023":"行政部","F0024":null,"F0025":null,"F0026":"专职","F0027":null,"F0028":null,"F0029":"2018-08-13T00:00:00","F0030":"66","F0031":null,"F0032":"66","F0033":null,"F0034":null,"F0035":null,"F0036":"","F0037":"","F0038":null,"F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":"","F0048":null,"F0049":null,"F0050":null,"F0051":null,"F0052":null,"F0053":"是","F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":null,"F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-08-16T11:29:31.11","F0085":"wxadmin","F0086":null,"F0087":10,"F0088":"66"},{"F0000":63,"F0001":80000,"F0002":"EM00006","F0003":"张辉401","F0004":"男","F0005":"ZH401","F0006":"","F0007":"萨达","F0008":"","F0009":"1","F0010":null,"F0011":"","F0012":"北京华欢乐","F0013":"","F0014":"","F0015":"kyjyutyujtyuj","F0016":"计算机应用","F0017":null,"F0018":"","F0019":null,"F0020":"2018-08-15T00:00:00","F0021":"10007","F0022":null,"F0023":"D000023","F0024":null,"F0025":null,"F0026":"专职","F0027":null,"F0028":null,"F0029":"2018-08-15T00:00:00","F0030":"对方感受到分公司","F0031":null,"F0032":"15501025258","F0033":"","F0034":null,"F0035":"","F0036":"","F0037":"","F0038":"","F0039":"","F0040":"","F0041":"","F0042":"2018-08-15T00:00:00","F0043":"2018-08-15T00:00:00","F0044":"12123454565","F0045":null,"F0046":null,"F0047":"/Uploads/Credentials/4c78b138-9f9a-4b81-95c4-71b412a7d170.jpg","F0048":"2018-08-15T00:00:00","F0049":null,"F0050":"","F0051":"","F0052":"北京农业银行 双榆树支行","F0053":"是","F0054":"1","F0055":"1","F0056":"3","F0057":"是","F0058":"2018-08-15T00:00:00","F0059":"","F0060":null,"F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-08-16T10:45:02.46","F0085":"wxadmin","F0086":"2018-08-16T10:43:28.04","F0087":10,"F0088":null},{"F0000":65,"F0001":80000,"F0002":"EM00002","F0003":"张三","F0004":"男","F0005":"ZS","F0006":null,"F0007":null,"F0008":null,"F0009":"","F0010":null,"F0011":"3432432","F0012":null,"F0013":null,"F0014":null,"F0015":null,"F0016":null,"F0017":null,"F0018":null,"F0019":null,"F0020":"2018-08-20T00:00:00","F0021":"80000","F0022":"A000009","F0023":"D000023","F0024":null,"F0025":null,"F0026":"专职","F0027":null,"F0028":null,"F0029":"1970-01-01T00:00:00","F0030":null,"F0031":null,"F0032":"15501026269","F0033":null,"F0034":null,"F0035":null,"F0036":"12212","F0037":"32432432","F0038":null,"F0039":null,"F0040":null,"F0041":null,"F0042":"1970-01-01T00:00:00","F0043":"1970-01-01T00:00:00","F0044":"","F0045":null,"F0046":null,"F0047":"http://localhost:5677/JingKeBasic/EmployeeResume?operation=add","F0048":"1970-01-01T00:00:00","F0049":null,"F0050":"","F0051":"","F0052":"","F0053":"是","F0054":"1","F0055":"","F0056":"","F0057":"是","F0058":"1970-01-01T00:00:00","F0059":"50","F0060":"B02","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"jkadmin","F0084":"2018-08-23T11:07:05.947","F0085":"jkadmin","F0086":"2018-10-31T16:53:17.393","F0087":1,"F0088":null},{"F0000":67,"F0001":10009,"F0002":"YG000001","F0003":"王晓谭","F0004":null,"F0005":"WXT","F0006":null,"F0007":"中国","F0008":null,"F0009":null,"F0010":null,"F0011":null,"F0012":null,"F0013":null,"F0014":null,"F0015":null,"F0016":null,"F0017":null,"F0018":null,"F0019":null,"F0020":null,"F0021":"PALL","F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":"专职","F0027":null,"F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":null,"F0033":"xiaotan_wang@ap.pall.com","F0034":null,"F0035":null,"F0036":null,"F0037":null,"F0038":null,"F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":null,"F0051":null,"F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":null,"F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"ADMIN","F0084":"2018-08-29T14:03:00","F0085":null,"F0086":null,"F0087":10,"F0088":"导入"},{"F0000":68,"F0001":10009,"F0002":"YG000002","F0003":"郝艳双","F0004":null,"F0005":"HYS","F0006":null,"F0007":"中国","F0008":null,"F0009":null,"F0010":null,"F0011":null,"F0012":null,"F0013":null,"F0014":null,"F0015":null,"F0016":null,"F0017":null,"F0018":null,"F0019":null,"F0020":null,"F0021":"PALL","F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":"专职","F0027":null,"F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":null,"F0033":"yanshuang_hao@ap.pall.com","F0034":null,"F0035":null,"F0036":null,"F0037":null,"F0038":null,"F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":null,"F0051":null,"F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":null,"F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"ADMIN","F0084":"2018-08-29T14:03:00","F0085":null,"F0086":null,"F0087":10,"F0088":"导入"},{"F0000":69,"F0001":10009,"F0002":"YG000003","F0003":"高红丹","F0004":null,"F0005":"GHD","F0006":null,"F0007":"中国","F0008":null,"F0009":null,"F0010":null,"F0011":null,"F0012":null,"F0013":null,"F0014":null,"F0015":null,"F0016":null,"F0017":null,"F0018":null,"F0019":null,"F0020":null,"F0021":"PALL","F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":"专职","F0027":null,"F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":null,"F0033":"hongdan_gao@ap.pall.com","F0034":null,"F0035":null,"F0036":null,"F0037":null,"F0038":null,"F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":null,"F0051":null,"F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":null,"F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"ADMIN","F0084":"2018-08-29T14:03:00","F0085":null,"F0086":null,"F0087":10,"F0088":"导入"},{"F0000":70,"F0001":10009,"F0002":"YG000004","F0003":"裴春利","F0004":null,"F0005":"PCL","F0006":null,"F0007":"中国","F0008":null,"F0009":null,"F0010":null,"F0011":null,"F0012":null,"F0013":null,"F0014":null,"F0015":null,"F0016":null,"F0017":null,"F0018":null,"F0019":null,"F0020":null,"F0021":"PALL","F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":"专职","F0027":null,"F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":null,"F0033":"chunli_pei@ap.pall.com","F0034":null,"F0035":null,"F0036":null,"F0037":null,"F0038":null,"F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":null,"F0051":null,"F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":null,"F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"ADMIN","F0084":"2018-08-29T14:03:00","F0085":null,"F0086":null,"F0087":10,"F0088":"导入"},{"F0000":71,"F0001":10009,"F0002":"YG000005","F0003":"陈红梅","F0004":null,"F0005":"CHM","F0006":null,"F0007":"中国","F0008":null,"F0009":null,"F0010":null,"F0011":null,"F0012":null,"F0013":null,"F0014":null,"F0015":null,"F0016":null,"F0017":null,"F0018":null,"F0019":null,"F0020":null,"F0021":"PALL","F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":"专职","F0027":null,"F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":null,"F0033":"hongmei_chen@ap.pall.com","F0034":null,"F0035":null,"F0036":null,"F0037":null,"F0038":null,"F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":null,"F0051":null,"F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":null,"F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"ADMIN","F0084":"2018-08-29T14:03:00","F0085":null,"F0086":null,"F0087":10,"F0088":"导入"},{"F0000":72,"F0001":10009,"F0002":"YG000006","F0003":"徐丹","F0004":null,"F0005":"XD","F0006":null,"F0007":"中国","F0008":null,"F0009":null,"F0010":null,"F0011":null,"F0012":null,"F0013":null,"F0014":null,"F0015":null,"F0016":null,"F0017":null,"F0018":null,"F0019":null,"F0020":null,"F0021":"PALL","F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":"专职","F0027":null,"F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":null,"F0033":"dan_xu@ap.pall.com","F0034":null,"F0035":null,"F0036":null,"F0037":null,"F0038":null,"F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":null,"F0051":null,"F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":null,"F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"ADMIN","F0084":"2018-08-29T14:03:00","F0085":null,"F0086":null,"F0087":10,"F0088":"导入"},{"F0000":73,"F0001":10009,"F0002":"YG000007","F0003":"王月丽","F0004":null,"F0005":"WYL","F0006":null,"F0007":"中国","F0008":null,"F0009":null,"F0010":null,"F0011":null,"F0012":null,"F0013":null,"F0014":null,"F0015":null,"F0016":null,"F0017":null,"F0018":null,"F0019":null,"F0020":null,"F0021":"PALL","F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":"专职","F0027":null,"F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":null,"F0033":"yueli_wang@ap.pall.com","F0034":null,"F0035":null,"F0036":null,"F0037":null,"F0038":null,"F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":null,"F0051":null,"F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":null,"F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"ADMIN","F0084":"2018-08-29T14:03:00","F0085":null,"F0086":null,"F0087":10,"F0088":"导入"},{"F0000":74,"F0001":10009,"F0002":"YG000008","F0003":"吴明辉","F0004":null,"F0005":"WMH","F0006":null,"F0007":"中国","F0008":null,"F0009":null,"F0010":null,"F0011":null,"F0012":null,"F0013":null,"F0014":null,"F0015":null,"F0016":null,"F0017":null,"F0018":null,"F0019":null,"F0020":null,"F0021":"PALL","F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":"专职","F0027":null,"F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":null,"F0033":"minghui_hu@ap.pall.com","F0034":null,"F0035":null,"F0036":null,"F0037":null,"F0038":null,"F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":null,"F0051":null,"F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":null,"F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"ADMIN","F0084":"2018-08-29T14:03:00","F0085":null,"F0086":null,"F0087":10,"F0088":"导入"},{"F0000":75,"F0001":10009,"F0002":"YG000009","F0003":"李晓溪","F0004":null,"F0005":"LXX","F0006":null,"F0007":"中国","F0008":null,"F0009":null,"F0010":null,"F0011":null,"F0012":null,"F0013":null,"F0014":null,"F0015":null,"F0016":null,"F0017":null,"F0018":null,"F0019":null,"F0020":null,"F0021":"PALL","F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":"专职","F0027":null,"F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":null,"F0033":"xiaoxi_li@ap.pall.com","F0034":null,"F0035":null,"F0036":null,"F0037":null,"F0038":null,"F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":null,"F0051":null,"F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":null,"F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"ADMIN","F0084":"2018-08-29T14:03:00","F0085":null,"F0086":null,"F0087":10,"F0088":"导入"},{"F0000":76,"F0001":10009,"F0002":"YG000010","F0003":"王玲玲","F0004":null,"F0005":"WLL","F0006":null,"F0007":"中国","F0008":null,"F0009":null,"F0010":null,"F0011":null,"F0012":null,"F0013":null,"F0014":null,"F0015":null,"F0016":null,"F0017":null,"F0018":null,"F0019":null,"F0020":null,"F0021":"PALL","F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":"专职","F0027":null,"F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":null,"F0033":"linda_lingling_wang@ap.pall.com","F0034":null,"F0035":null,"F0036":null,"F0037":null,"F0038":null,"F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":null,"F0051":null,"F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":null,"F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"ADMIN","F0084":"2018-08-29T14:03:00","F0085":null,"F0086":null,"F0087":10,"F0088":"导入"},{"F0000":77,"F0001":10008,"F0002":"YG000007","F0003":"qqqq","F0004":null,"F0005":"QQQQ","F0006":"","F0007":"中国","F0008":null,"F0009":null,"F0010":null,"F0011":"","F0012":"","F0013":null,"F0014":"","F0015":"","F0016":"","F0017":null,"F0018":null,"F0019":null,"F0020":"2018-08-31T00:00:00","F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":"专职","F0027":null,"F0028":null,"F0029":"2018-08-31T00:00:00","F0030":"","F0031":null,"F0032":"","F0033":"","F0034":null,"F0035":null,"F0036":null,"F0037":null,"F0038":null,"F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":null,"F0051":null,"F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":null,"F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"hyadmin","F0084":null,"F0085":null,"F0086":null,"F0087":null,"F0088":""},{"F0000":78,"F0001":10008,"F0002":"YG000008","F0003":"aaaa","F0004":"1","F0005":"AAAA","F0006":"","F0007":"中国","F0008":null,"F0009":null,"F0010":null,"F0011":"","F0012":"","F0013":null,"F0014":"","F0015":"","F0016":"","F0017":null,"F0018":null,"F0019":null,"F0020":"2018-08-31T00:00:00","F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":"专职","F0027":null,"F0028":null,"F0029":"2018-08-31T00:00:00","F0030":"","F0031":null,"F0032":"","F0033":"","F0034":null,"F0035":null,"F0036":null,"F0037":null,"F0038":null,"F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":null,"F0051":null,"F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":null,"F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"hyadmin","F0084":null,"F0085":null,"F0086":null,"F0087":10,"F0088":""},{"F0000":79,"F0001":10008,"F0002":"YG000009","F0003":"zzzzz","F0004":"1","F0005":"ZZZZZ","F0006":"N02","F0007":"中国","F0008":null,"F0009":null,"F0010":null,"F0011":"","F0012":"","F0013":null,"F0014":"2","F0015":"","F0016":"","F0017":null,"F0018":null,"F0019":null,"F0020":"2018-08-31T00:00:00","F0021":null,"F0022":null,"F0023":"DP002","F0024":null,"F0025":null,"F0026":"专职","F0027":null,"F0028":null,"F0029":"2018-08-31T00:00:00","F0030":"","F0031":null,"F0032":"12345678901","F0033":"123123@qq.com","F0034":null,"F0035":null,"F0036":null,"F0037":null,"F0038":null,"F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":null,"F0051":null,"F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":null,"F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"hyadmin","F0084":null,"F0085":null,"F0086":null,"F0087":10,"F0088":""},{"F0000":86,"F0001":0,"F0002":"YG000012","F0003":"test","F0004":"1","F0005":"TEST","F0006":"N02","F0007":"中国","F0008":null,"F0009":null,"F0010":null,"F0011":"","F0012":"","F0013":null,"F0014":null,"F0015":"","F0016":"","F0017":null,"F0018":null,"F0019":null,"F0020":"2018-09-19T00:00:00","F0021":null,"F0022":null,"F0023":"DP004","F0024":null,"F0025":null,"F0026":"专职","F0027":null,"F0028":null,"F0029":"2018-09-19T00:00:00","F0030":"","F0031":null,"F0032":"","F0033":"","F0034":null,"F0035":null,"F0036":null,"F0037":null,"F0038":null,"F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":null,"F0051":null,"F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":null,"F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"admin","F0084":null,"F0085":null,"F0086":null,"F0087":null,"F0088":""},{"F0000":88,"F0001":80001,"F0002":"US0003444","F0003":"马燕霞","F0004":"女","F0005":"MYX","F0006":null,"F0007":null,"F0008":null,"F0009":"身份证","F0010":null,"F0011":"130703197405020623","F0012":null,"F0013":null,"F0014":"本科","F0015":"河北师范大学","F0016":"教师","F0017":null,"F0018":null,"F0019":null,"F0020":"1974-05-02T00:00:00","F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":"15801215134","F0033":"","F0034":null,"F0035":null,"F0036":"李剑","F0037":"13801092090","F0038":"已婚","F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":"","F0051":"","F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"10","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":89,"F0001":80001,"F0002":"US0003445","F0003":"张建波","F0004":"男","F0005":"ZJB","F0006":null,"F0007":null,"F0008":null,"F0009":"身份证","F0010":null,"F0011":"130425198802225514","F0012":null,"F0013":null,"F0014":"本科","F0015":"哈尔滨师范大学","F0016":"教育技术学","F0017":null,"F0018":null,"F0019":null,"F0020":"1988-02-22T00:00:00","F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":"15811213416","F0033":"","F0034":null,"F0035":null,"F0036":"江战芡","F0037":"13521690198","F0038":"未婚","F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":"","F0051":"","F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"10","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":90,"F0001":80001,"F0002":"US0003447","F0003":"武丙辉","F0004":"女","F0005":"WBH","F0006":null,"F0007":null,"F0008":null,"F0009":"身份证","F0010":null,"F0011":"132401197303126622","F0012":null,"F0013":null,"F0014":"中专","F0015":"","F0016":"","F0017":null,"F0018":null,"F0019":null,"F0020":"1900-01-01T00:00:00","F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":"15600399515","F0033":"","F0034":null,"F0035":null,"F0036":"","F0037":"","F0038":"未婚","F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":"","F0051":"","F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"10","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":91,"F0001":80001,"F0002":"US0003448","F0003":"闫红云","F0004":"女","F0005":"YHY","F0006":null,"F0007":null,"F0008":null,"F0009":"身份证","F0010":null,"F0011":"110111197411281022","F0012":null,"F0013":null,"F0014":"中专","F0015":"","F0016":"","F0017":null,"F0018":null,"F0019":null,"F0020":"1900-01-01T00:00:00","F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":"13439623380","F0033":"","F0034":null,"F0035":null,"F0036":"","F0037":"","F0038":"未婚","F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":"","F0051":"","F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"10","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":92,"F0001":80001,"F0002":"US0003481","F0003":"候燕","F0004":"","F0005":"HY","F0006":null,"F0007":null,"F0008":null,"F0009":"身份证","F0010":null,"F0011":"5565","F0012":null,"F0013":null,"F0014":"中专","F0015":"","F0016":"","F0017":null,"F0018":null,"F0019":null,"F0020":"1900-01-01T00:00:00","F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":"18647156245","F0033":"","F0034":null,"F0035":null,"F0036":"","F0037":"","F0038":"未婚","F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":"","F0051":"","F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"10","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":93,"F0001":80001,"F0002":"US0003482","F0003":"陈超","F0004":"女","F0005":"CC","F0006":null,"F0007":null,"F0008":null,"F0009":"身份证","F0010":null,"F0011":"222405199312170621","F0012":null,"F0013":null,"F0014":"本科","F0015":"吉林师范大学","F0016":"汉语言文学","F0017":null,"F0018":null,"F0019":null,"F0020":"1993-12-17T00:00:00","F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":"18843412446","F0033":"","F0034":null,"F0035":null,"F0036":"宋艳霞","F0037":"15943311193","F0038":"未婚","F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":"2016-03-02T00:00:00","F0049":null,"F0050":"学校中的个人事务有待处理","F0051":"","F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"40","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":94,"F0001":80001,"F0002":"US0003502","F0003":"唐玲","F0004":"女","F0005":"TL","F0006":null,"F0007":null,"F0008":null,"F0009":"身份证","F0010":null,"F0011":"610502199104196621","F0012":null,"F0013":null,"F0014":"本科","F0015":"渭南师范学院","F0016":"高分子材料与工程","F0017":null,"F0018":null,"F0019":null,"F0020":"1991-04-19T00:00:00","F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":"18201036028","F0033":"","F0034":null,"F0035":null,"F0036":"唐娜","F0037":"13521583440","F0038":"未婚","F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":"2016-11-28T00:00:00","F0049":null,"F0050":" 家庭原因-家里有事","F0051":"主动离职","F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"40","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":95,"F0001":80001,"F0002":"US0003513","F0003":"张春娇","F0004":"女","F0005":"ZCJ","F0006":null,"F0007":null,"F0008":null,"F0009":"身份证","F0010":null,"F0011":"230804197504210823","F0012":null,"F0013":null,"F0014":"本科","F0015":"佳木斯市教育学院","F0016":"中文系","F0017":null,"F0018":null,"F0019":null,"F0020":"1975-04-21T00:00:00","F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":"13716208516","F0033":"","F0034":null,"F0035":null,"F0036":"周伟","F0037":"13910231145","F0038":"已婚","F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":"2017-02-28T00:00:00","F0049":null,"F0050":"公司原因-校区毕校","F0051":"被动离职","F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"40","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":96,"F0001":80001,"F0002":"US0003519","F0003":"裴欢","F0004":"女","F0005":"PH","F0006":null,"F0007":null,"F0008":null,"F0009":"身份证","F0010":null,"F0011":"420102199102122445","F0012":null,"F0013":null,"F0014":"大专","F0015":"","F0016":"","F0017":null,"F0018":null,"F0019":null,"F0020":"1991-02-12T00:00:00","F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":"15997499004","F0033":"","F0034":null,"F0035":null,"F0036":"李冬莲（母亲）","F0037":"15307141971","F0038":"未婚","F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":"","F0051":"","F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"10","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":97,"F0001":80001,"F0002":"US0003464","F0003":"李赛","F0004":"","F0005":"LS","F0006":null,"F0007":null,"F0008":null,"F0009":"身份证","F0010":null,"F0011":"320323199304150048","F0012":null,"F0013":null,"F0014":"中专","F0015":"","F0016":"","F0017":null,"F0018":null,"F0019":null,"F0020":"1900-01-01T00:00:00","F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":"18361392755","F0033":"","F0034":null,"F0035":null,"F0036":"","F0037":"","F0038":"未婚","F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":"","F0051":"","F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"20","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":98,"F0001":80001,"F0002":"US0001971","F0003":"赵俊朴","F0004":null,"F0005":"ZJP","F0006":null,"F0007":null,"F0008":null,"F0009":null,"F0010":null,"F0011":null,"F0012":null,"F0013":null,"F0014":null,"F0015":null,"F0016":null,"F0017":null,"F0018":null,"F0019":null,"F0020":null,"F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":null,"F0033":null,"F0034":null,"F0035":null,"F0036":null,"F0037":null,"F0038":null,"F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":null,"F0051":null,"F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"20","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":99,"F0001":80001,"F0002":"US0001975","F0003":"赵彬","F0004":null,"F0005":"ZB","F0006":null,"F0007":null,"F0008":null,"F0009":null,"F0010":null,"F0011":null,"F0012":null,"F0013":null,"F0014":null,"F0015":null,"F0016":null,"F0017":null,"F0018":null,"F0019":null,"F0020":null,"F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":null,"F0033":null,"F0034":null,"F0035":null,"F0036":null,"F0037":null,"F0038":null,"F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":null,"F0051":null,"F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"20","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":100,"F0001":80001,"F0002":"US0002013","F0003":"杨建英","F0004":null,"F0005":"YJY","F0006":null,"F0007":null,"F0008":null,"F0009":null,"F0010":null,"F0011":null,"F0012":null,"F0013":null,"F0014":null,"F0015":null,"F0016":null,"F0017":null,"F0018":null,"F0019":null,"F0020":null,"F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":null,"F0033":null,"F0034":null,"F0035":null,"F0036":null,"F0037":null,"F0038":null,"F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":null,"F0051":null,"F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"20","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":101,"F0001":80001,"F0002":"US0003471","F0003":"严智","F0004":"女","F0005":"YZ","F0006":null,"F0007":null,"F0008":null,"F0009":"身份证","F0010":null,"F0011":"652801197304231620","F0012":null,"F0013":null,"F0014":"本科","F0015":"北京市委党校","F0016":"法律","F0017":null,"F0018":null,"F0019":null,"F0020":"1973-04-23T00:00:00","F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":"17710319131","F0033":"","F0034":null,"F0035":null,"F0036":"张云霞","F0037":"18611655400","F0038":"未婚","F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":"2016-02-21T00:00:00","F0049":null,"F0050":"家庭原因","F0051":"","F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"40","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":102,"F0001":80001,"F0002":"US0003473","F0003":"许霁","F0004":"男","F0005":"XJ","F0006":null,"F0007":null,"F0008":null,"F0009":"身份证","F0010":null,"F0011":"320682198304121732","F0012":null,"F0013":null,"F0014":"中专","F0015":"","F0016":"","F0017":null,"F0018":null,"F0019":null,"F0020":"1900-01-01T00:00:00","F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":"13810413904","F0033":"","F0034":null,"F0035":null,"F0036":"","F0037":"","F0038":"未婚","F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":"","F0051":"","F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"10","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":103,"F0001":80001,"F0002":"US0003485","F0003":"郑丹","F0004":"","F0005":"ZD","F0006":null,"F0007":null,"F0008":null,"F0009":"身份证","F0010":null,"F0011":"370684198612063123","F0012":null,"F0013":null,"F0014":"中专","F0015":"","F0016":"","F0017":null,"F0018":null,"F0019":null,"F0020":"1900-01-01T00:00:00","F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":"18106381979","F0033":"","F0034":null,"F0035":null,"F0036":"","F0037":"","F0038":"未婚","F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":"","F0051":"","F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"40","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":104,"F0001":80001,"F0002":"US0003521","F0003":"王志兵","F0004":"男","F0005":"WZB","F0006":null,"F0007":null,"F0008":null,"F0009":"身份证","F0010":null,"F0011":"42112319930715716X","F0012":null,"F0013":null,"F0014":"大专","F0015":"","F0016":"","F0017":null,"F0018":null,"F0019":null,"F0020":"1993-07-15T00:00:00","F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":"15927321742","F0033":"","F0034":null,"F0035":null,"F0036":"王火周（父亲）","F0037":"18671326131","F0038":"未婚","F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":"","F0051":"","F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"10","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":105,"F0001":80001,"F0002":"US0003529","F0003":"吴冠卿","F0004":"男","F0005":"WGQ","F0006":null,"F0007":null,"F0008":null,"F0009":"身份证","F0010":null,"F0011":"130637197801230911","F0012":null,"F0013":null,"F0014":"大专","F0015":"保定师专","F0016":"物理教育","F0017":null,"F0018":null,"F0019":null,"F0020":"1978-01-23T00:00:00","F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":"17733225293","F0033":"","F0034":null,"F0035":null,"F0036":"李桂娟","F0037":"17733225249","F0038":"已婚","F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":"2016-05-01T00:00:00","F0049":null,"F0050":"底薪低","F0051":"","F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"10","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":106,"F0001":80001,"F0002":"US0003531","F0003":"温福利","F0004":"男","F0005":"WFL","F0006":null,"F0007":null,"F0008":null,"F0009":"身份证","F0010":null,"F0011":"510402196903022617","F0012":null,"F0013":null,"F0014":"大专","F0015":"武汉钢铁学院","F0016":"电气自动化","F0017":null,"F0018":null,"F0019":null,"F0020":"1969-03-02T00:00:00","F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":"13982354086","F0033":"","F0034":null,"F0035":null,"F0036":"母菊恩","F0037":"13547638669","F0038":"已婚","F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":"","F0051":"","F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"20","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":107,"F0001":80001,"F0002":"US0003484","F0003":"迟恩鹏","F0004":"男","F0005":"CEP","F0006":null,"F0007":null,"F0008":null,"F0009":"身份证","F0010":null,"F0011":"37068419880223001X","F0012":null,"F0013":null,"F0014":"本科","F0015":"鲁东大学","F0016":"化学","F0017":null,"F0018":null,"F0019":null,"F0020":"1988-02-23T00:00:00","F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":"15854585793","F0033":"","F0034":null,"F0035":null,"F0036":"","F0037":"","F0038":"未婚","F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":"","F0051":"","F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"20","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":108,"F0001":80001,"F0002":"US0003495","F0003":"张提","F0004":"女","F0005":"ZT","F0006":null,"F0007":null,"F0008":null,"F0009":"身份证","F0010":null,"F0011":"412328198302261220","F0012":null,"F0013":null,"F0014":"中专","F0015":"","F0016":"","F0017":null,"F0018":null,"F0019":null,"F0020":"1900-01-01T00:00:00","F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":"15090591300","F0033":"","F0034":null,"F0035":null,"F0036":"","F0037":"","F0038":"已婚","F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":"","F0051":"","F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"10","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":109,"F0001":80001,"F0002":"US0003499","F0003":"张鹏","F0004":"男","F0005":"ZP","F0006":null,"F0007":null,"F0008":null,"F0009":"身份证","F0010":null,"F0011":"421022198804162499","F0012":null,"F0013":null,"F0014":"本科","F0015":"江西经济管理学院","F0016":"心理咨询","F0017":null,"F0018":null,"F0019":null,"F0020":"1900-01-01T00:00:00","F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":"18972155332","F0033":"","F0034":null,"F0035":null,"F0036":"","F0037":"15939050009","F0038":"未婚","F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":"","F0051":"","F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"10","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":110,"F0001":80001,"F0002":"US0003506","F0003":"王杰","F0004":"男","F0005":"WJ","F0006":null,"F0007":null,"F0008":null,"F0009":"身份证","F0010":null,"F0011":"130321197411159518","F0012":null,"F0013":null,"F0014":"本科","F0015":"南京政治学院","F0016":"经济管理","F0017":null,"F0018":null,"F0019":null,"F0020":"1974-11-15T00:00:00","F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":"18710009925","F0033":"","F0034":null,"F0035":null,"F0036":"王庆华","F0037":"13611000679","F0038":"已婚","F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":"","F0051":"","F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"10","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":111,"F0001":80001,"F0002":"US0003451","F0003":"张兴华","F0004":"女","F0005":"ZXH","F0006":null,"F0007":null,"F0008":null,"F0009":"身份证","F0010":null,"F0011":"14272919820612152X","F0012":null,"F0013":null,"F0014":"中专","F0015":"","F0016":"","F0017":null,"F0018":null,"F0019":null,"F0020":"1900-01-01T00:00:00","F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":"13260131069","F0033":"","F0034":null,"F0035":null,"F0036":"","F0037":"","F0038":"未婚","F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":"","F0051":"","F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"10","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":112,"F0001":80001,"F0002":"US0002088","F0003":"刘乙又","F0004":null,"F0005":"LYY","F0006":null,"F0007":null,"F0008":null,"F0009":null,"F0010":null,"F0011":null,"F0012":null,"F0013":null,"F0014":null,"F0015":null,"F0016":null,"F0017":null,"F0018":null,"F0019":null,"F0020":null,"F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":null,"F0033":null,"F0034":null,"F0035":null,"F0036":null,"F0037":null,"F0038":null,"F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":null,"F0051":null,"F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"20","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":113,"F0001":80001,"F0002":"US0002092","F0003":"刘明珍","F0004":null,"F0005":"LMZ","F0006":null,"F0007":null,"F0008":null,"F0009":null,"F0010":null,"F0011":null,"F0012":null,"F0013":null,"F0014":null,"F0015":null,"F0016":null,"F0017":null,"F0018":null,"F0019":null,"F0020":null,"F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":null,"F0033":null,"F0034":null,"F0035":null,"F0036":null,"F0037":null,"F0038":null,"F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":null,"F0051":null,"F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"20","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":114,"F0001":80001,"F0002":"US0002099","F0003":"刘丹丹","F0004":"女","F0005":"LDD","F0006":null,"F0007":null,"F0008":null,"F0009":"护照","F0010":null,"F0011":"123","F0012":null,"F0013":null,"F0014":"小学","F0015":null,"F0016":null,"F0017":null,"F0018":null,"F0019":null,"F0020":"1900-01-01T00:00:00","F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":"15010562698","F0033":null,"F0034":null,"F0035":null,"F0036":null,"F0037":null,"F0038":"未婚","F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":null,"F0051":null,"F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"20","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":115,"F0001":80001,"F0002":"US0003446","F0003":"受家瑞","F0004":"男","F0005":"SJR","F0006":null,"F0007":null,"F0008":null,"F0009":"身份证","F0010":null,"F0011":"130630199305126511","F0012":null,"F0013":null,"F0014":"中专","F0015":"通州翰林","F0016":"会计","F0017":null,"F0018":null,"F0019":null,"F0020":"1993-05-12T00:00:00","F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":"15010211106","F0033":"","F0034":null,"F0035":null,"F0036":"王伟","F0037":"15712540520","F0038":"未婚","F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":"2017-01-02T00:00:00","F0049":null,"F0050":"2016-03-31转平谷","F0051":"主动离职","F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"40","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":116,"F0001":80001,"F0002":"US0003455","F0003":"靳文起","F0004":"男","F0005":"JWQ","F0006":null,"F0007":null,"F0008":null,"F0009":"身份证","F0010":null,"F0011":"131127197405225492","F0012":null,"F0013":null,"F0014":"中专","F0015":"","F0016":"","F0017":null,"F0018":null,"F0019":null,"F0020":"1900-01-01T00:00:00","F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":"13167302062","F0033":"","F0034":null,"F0035":null,"F0036":"","F0037":"","F0038":"未婚","F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":"","F0051":"","F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"10","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":117,"F0001":80001,"F0002":"US0003449","F0003":"李贺然","F0004":"男","F0005":"LHR","F0006":null,"F0007":null,"F0008":null,"F0009":"身份证","F0010":null,"F0011":"130626197812254872","F0012":null,"F0013":null,"F0014":"中专","F0015":"","F0016":"","F0017":null,"F0018":null,"F0019":null,"F0020":"1900-01-01T00:00:00","F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":"18310493036","F0033":"","F0034":null,"F0035":null,"F0036":"","F0037":"","F0038":"未婚","F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":"","F0051":"","F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"10","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":118,"F0001":80001,"F0002":"US0003514","F0003":"李厚华","F0004":"男","F0005":"LHH","F0006":null,"F0007":null,"F0008":null,"F0009":"身份证","F0010":null,"F0011":"410927199005259019","F0012":null,"F0013":null,"F0014":"研究生","F0015":"河南农业大学","F0016":"生物化学与分子生物学","F0017":null,"F0018":null,"F0019":null,"F0020":"1990-05-25T00:00:00","F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":"15003896787","F0033":"","F0034":null,"F0035":null,"F0036":"李厚华","F0037":"15003896787","F0038":"未婚","F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":"","F0051":"","F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"10","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":119,"F0001":80001,"F0002":"US0003454","F0003":"张友锋","F0004":"男","F0005":"ZYF","F0006":null,"F0007":null,"F0008":null,"F0009":"身份证","F0010":null,"F0011":"412924197504111311","F0012":null,"F0013":null,"F0014":"中专","F0015":"","F0016":"","F0017":null,"F0018":null,"F0019":null,"F0020":"1900-01-01T00:00:00","F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":"15801077880","F0033":"","F0034":null,"F0035":null,"F0036":"","F0037":"","F0038":"未婚","F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":"","F0051":"","F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"10","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":120,"F0001":80001,"F0002":"US0003534","F0003":"许赛","F0004":"男","F0005":"XS","F0006":null,"F0007":null,"F0008":null,"F0009":"身份证","F0010":null,"F0011":"429004199212011151","F0012":null,"F0013":null,"F0014":"本科","F0015":"","F0016":"","F0017":null,"F0018":null,"F0019":null,"F0020":"1900-01-01T00:00:00","F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":"13545384521","F0033":"","F0034":null,"F0035":null,"F0036":"","F0037":"","F0038":"未婚","F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":"","F0051":"","F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"20","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":121,"F0001":80001,"F0002":"US0003450","F0003":"李慧杰","F0004":"女","F0005":"LHJ","F0006":null,"F0007":null,"F0008":null,"F0009":"身份证","F0010":null,"F0011":"132235197503146145","F0012":null,"F0013":null,"F0014":"中专","F0015":"","F0016":"","F0017":null,"F0018":null,"F0019":null,"F0020":"1900-01-01T00:00:00","F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":"18516843230","F0033":"","F0034":null,"F0035":null,"F0036":"","F0037":"","F0038":"未婚","F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":"","F0051":"","F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"10","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":122,"F0001":80001,"F0002":"US0003462","F0003":"赵景红","F0004":"女","F0005":"ZJH","F0006":null,"F0007":null,"F0008":null,"F0009":"身份证","F0010":null,"F0011":"132404197608096021","F0012":null,"F0013":null,"F0014":"中专","F0015":"","F0016":"","F0017":null,"F0018":null,"F0019":null,"F0020":"1900-01-01T00:00:00","F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":"13032055603","F0033":"","F0034":null,"F0035":null,"F0036":"","F0037":"","F0038":"未婚","F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":"","F0051":"","F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"10","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":123,"F0001":80001,"F0002":"US0003453","F0003":"朱小平","F0004":"男","F0005":"ZXP","F0006":null,"F0007":null,"F0008":null,"F0009":"身份证","F0010":null,"F0011":"622722197102252918","F0012":null,"F0013":null,"F0014":"中专","F0015":"","F0016":"","F0017":null,"F0018":null,"F0019":null,"F0020":"1900-01-01T00:00:00","F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":"13126636143","F0033":"","F0034":null,"F0035":null,"F0036":"","F0037":"","F0038":"未婚","F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":"","F0051":"","F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"10","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":124,"F0001":80001,"F0002":"US0003545","F0003":"张豹","F0004":"男","F0005":"ZB","F0006":null,"F0007":null,"F0008":null,"F0009":"身份证","F0010":null,"F0011":"421023199104057576","F0012":null,"F0013":null,"F0014":"中专","F0015":"","F0016":"","F0017":null,"F0018":null,"F0019":null,"F0020":"1900-01-01T00:00:00","F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":"15010451068","F0033":"","F0034":null,"F0035":null,"F0036":"","F0037":"","F0038":"未婚","F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":"","F0051":"","F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"10","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":125,"F0001":80001,"F0002":"US0002621","F0003":"侯雅轩","F0004":null,"F0005":"HYX","F0006":null,"F0007":null,"F0008":null,"F0009":null,"F0010":null,"F0011":null,"F0012":null,"F0013":null,"F0014":null,"F0015":null,"F0016":null,"F0017":null,"F0018":null,"F0019":null,"F0020":null,"F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":null,"F0033":null,"F0034":null,"F0035":null,"F0036":null,"F0037":null,"F0038":null,"F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":null,"F0051":null,"F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"20","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":126,"F0001":80001,"F0002":"US0003549","F0003":"陈璠","F0004":"女","F0005":"CF","F0006":null,"F0007":null,"F0008":null,"F0009":"身份证","F0010":null,"F0011":"370921198111104867","F0012":null,"F0013":null,"F0014":"中专","F0015":"","F0016":"","F0017":null,"F0018":null,"F0019":null,"F0020":"1900-01-01T00:00:00","F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":"18611216108","F0033":"","F0034":null,"F0035":null,"F0036":"","F0037":"","F0038":"未婚","F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":"","F0051":"","F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"10","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":127,"F0001":80001,"F0002":"US0003475","F0003":"张璇","F0004":"女","F0005":"ZX","F0006":null,"F0007":null,"F0008":null,"F0009":"身份证","F0010":null,"F0011":"130622199403157645","F0012":null,"F0013":null,"F0014":"本科","F0015":"兰州大学","F0016":"数字媒体","F0017":null,"F0018":null,"F0019":null,"F0020":"1994-03-15T00:00:00","F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":"18893726406","F0033":"","F0034":null,"F0035":null,"F0036":"张建良","F0037":"15175259631","F0038":"未婚","F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":"2017-02-17T00:00:00","F0049":null,"F0050":"个人原因","F0051":"主动离职","F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"40","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":128,"F0001":80001,"F0002":"US0002020","F0003":"邢思","F0004":null,"F0005":"XS","F0006":null,"F0007":null,"F0008":null,"F0009":null,"F0010":null,"F0011":null,"F0012":null,"F0013":null,"F0014":null,"F0015":null,"F0016":null,"F0017":null,"F0018":null,"F0019":null,"F0020":null,"F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":null,"F0033":null,"F0034":null,"F0035":null,"F0036":null,"F0037":null,"F0038":null,"F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":null,"F0051":null,"F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"20","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":129,"F0001":80001,"F0002":"US0002026","F0003":"吴彦辉","F0004":null,"F0005":"WYH","F0006":null,"F0007":null,"F0008":null,"F0009":null,"F0010":null,"F0011":null,"F0012":null,"F0013":null,"F0014":null,"F0015":null,"F0016":null,"F0017":null,"F0018":null,"F0019":null,"F0020":null,"F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":null,"F0033":null,"F0034":null,"F0035":null,"F0036":null,"F0037":null,"F0038":null,"F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":null,"F0051":null,"F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"20","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":130,"F0001":80001,"F0002":"US0003452","F0003":"吴承菲","F0004":"女","F0005":"WCF","F0006":null,"F0007":null,"F0008":null,"F0009":"身份证","F0010":null,"F0011":"342921198705115025","F0012":null,"F0013":null,"F0014":"中专","F0015":"","F0016":"","F0017":null,"F0018":null,"F0019":null,"F0020":"1900-01-01T00:00:00","F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":"15201131219","F0033":"","F0034":null,"F0035":null,"F0036":"","F0037":"","F0038":"未婚","F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":"","F0051":"","F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"10","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":131,"F0001":80001,"F0002":"US0003458","F0003":"冯程","F0004":"男","F0005":"FC","F0006":null,"F0007":null,"F0008":null,"F0009":"身份证","F0010":null,"F0011":"410782197211200039","F0012":null,"F0013":null,"F0014":"中专","F0015":"","F0016":"","F0017":null,"F0018":null,"F0019":null,"F0020":"1900-01-01T00:00:00","F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":"18310459030","F0033":"","F0034":null,"F0035":null,"F0036":"","F0037":"","F0038":"未婚","F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":"","F0051":"","F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"10","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":132,"F0001":80001,"F0002":"US0003457","F0003":"闫娇娇","F0004":"女","F0005":"YJJ","F0006":null,"F0007":null,"F0008":null,"F0009":"身份证","F0010":null,"F0011":"13073119891221342X","F0012":null,"F0013":null,"F0014":"本科","F0015":"唐山师范学院","F0016":"数学与应用数学","F0017":null,"F0018":null,"F0019":null,"F0020":"1989-12-21T00:00:00","F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":"15011280257","F0033":"","F0034":null,"F0035":null,"F0036":"赵秀英","F0037":"15512522868","F0038":"未婚","F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":"2016-09-30T00:00:00","F0049":null,"F0050":"个人原因-回老家","F0051":"","F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"40","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":133,"F0001":80001,"F0002":"US0003459","F0003":"李铁山","F0004":"男","F0005":"LTS","F0006":null,"F0007":null,"F0008":null,"F0009":"身份证","F0010":null,"F0011":"130602196503200939","F0012":null,"F0013":null,"F0014":"中专","F0015":"","F0016":"","F0017":null,"F0018":null,"F0019":null,"F0020":"1900-01-01T00:00:00","F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":"18201651658","F0033":"","F0034":null,"F0035":null,"F0036":"","F0037":"","F0038":"未婚","F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":"","F0051":"","F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"10","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":134,"F0001":80001,"F0002":"US0003456","F0003":"戴志倩","F0004":"","F0005":"DZQ","F0006":null,"F0007":null,"F0008":null,"F0009":"身份证","F0010":null,"F0011":"320382199102030726","F0012":null,"F0013":null,"F0014":"本科","F0015":"","F0016":"","F0017":null,"F0018":null,"F0019":null,"F0020":"1900-01-01T00:00:00","F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":"15252216059","F0033":"","F0034":null,"F0035":null,"F0036":"","F0037":"","F0038":"未婚","F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":"","F0051":"","F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"20","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":135,"F0001":80001,"F0002":"US0003477","F0003":"马跃","F0004":"女","F0005":"MY","F0006":null,"F0007":null,"F0008":null,"F0009":"身份证","F0010":null,"F0011":"429001198712150023","F0012":null,"F0013":null,"F0014":"本科","F0015":"","F0016":"","F0017":null,"F0018":null,"F0019":null,"F0020":"1987-12-15T00:00:00","F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":"15002705571","F0033":"","F0034":null,"F0035":null,"F0036":"","F0037":"","F0038":"已婚","F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":"","F0051":"","F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"20","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":136,"F0001":80001,"F0002":"US0003468","F0003":"英焱宸","F0004":"女","F0005":"YYC","F0006":null,"F0007":null,"F0008":null,"F0009":"身份证","F0010":null,"F0011":"110108199308212249","F0012":null,"F0013":null,"F0014":"中专","F0015":"中山大学","F0016":"生物医学工程","F0017":null,"F0018":null,"F0019":null,"F0020":"1993-08-21T00:00:00","F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":"18612931821","F0033":"","F0034":null,"F0035":null,"F0036":"田荣萍","F0037":"13621019531","F0038":"未婚","F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":"2016-05-11T00:00:00","F0049":null,"F0050":"","F0051":"","F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"40","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":137,"F0001":80001,"F0002":"US0003461","F0003":"冯俊鹄","F0004":"男","F0005":"FJG","F0006":null,"F0007":null,"F0008":null,"F0009":"身份证","F0010":null,"F0011":"131102197311183618","F0012":null,"F0013":null,"F0014":"中专","F0015":"","F0016":"","F0017":null,"F0018":null,"F0019":null,"F0020":"1900-01-01T00:00:00","F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":"15311168031","F0033":"","F0034":null,"F0035":null,"F0036":"","F0037":"","F0038":"未婚","F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":"","F0051":"","F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"10","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":138,"F0001":80001,"F0002":"US0003476","F0003":"周祥云","F0004":"男","F0005":"ZXY","F0006":null,"F0007":null,"F0008":null,"F0009":"身份证","F0010":null,"F0011":"420621199003285499","F0012":null,"F0013":null,"F0014":"本科","F0015":"","F0016":"","F0017":null,"F0018":null,"F0019":null,"F0020":"1990-03-28T00:00:00","F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":"13971148413","F0033":"","F0034":null,"F0035":null,"F0036":"","F0037":"","F0038":"未婚","F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":"","F0051":"","F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"20","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":139,"F0001":80001,"F0002":"US0003486","F0003":"白贝贝","F0004":"女","F0005":"BBB","F0006":null,"F0007":null,"F0008":null,"F0009":"身份证","F0010":null,"F0011":"612731199312213427","F0012":null,"F0013":null,"F0014":"本科","F0015":"西安翻译学院","F0016":"英语","F0017":null,"F0018":null,"F0019":null,"F0020":"1993-12-21T00:00:00","F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":"15900952795","F0033":"","F0034":null,"F0035":null,"F0036":"孙伟","F0037":"13391238139","F0038":"未婚","F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":"2016-01-31T00:00:00","F0049":null,"F0050":"","F0051":"","F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"40","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":140,"F0001":80001,"F0002":"US0003480","F0003":"张韶华","F0004":"男","F0005":"ZSH","F0006":null,"F0007":null,"F0008":null,"F0009":"身份证","F0010":null,"F0011":"4534","F0012":null,"F0013":null,"F0014":"中专","F0015":"","F0016":"","F0017":null,"F0018":null,"F0019":null,"F0020":"1900-01-01T00:00:00","F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":"15771362079","F0033":"","F0034":null,"F0035":null,"F0036":"","F0037":"","F0038":"未婚","F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":"","F0051":"","F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"10","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":141,"F0001":80001,"F0002":"US0003490","F0003":"陈爽","F0004":"女","F0005":"CS","F0006":null,"F0007":null,"F0008":null,"F0009":"身份证","F0010":null,"F0011":"410106198908250082","F0012":null,"F0013":null,"F0014":"大专","F0015":"江西教育学院","F0016":"英语教育","F0017":null,"F0018":null,"F0019":null,"F0020":"1900-01-01T00:00:00","F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":"15138655237","F0033":"","F0034":null,"F0035":null,"F0036":"周子兰","F0037":"18203689288","F0038":"未婚","F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":"","F0051":"","F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"10","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":142,"F0001":80001,"F0002":"US0002120","F0003":"李会高","F0004":null,"F0005":"LHG","F0006":null,"F0007":null,"F0008":null,"F0009":null,"F0010":null,"F0011":null,"F0012":null,"F0013":null,"F0014":null,"F0015":null,"F0016":null,"F0017":null,"F0018":null,"F0019":null,"F0020":null,"F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":null,"F0033":null,"F0034":null,"F0035":null,"F0036":null,"F0037":null,"F0038":null,"F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":null,"F0051":null,"F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"20","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":143,"F0001":80001,"F0002":"US0002121","F0003":"李后界","F0004":null,"F0005":"LHJ","F0006":null,"F0007":null,"F0008":null,"F0009":null,"F0010":null,"F0011":null,"F0012":null,"F0013":null,"F0014":null,"F0015":null,"F0016":null,"F0017":null,"F0018":null,"F0019":null,"F0020":null,"F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":null,"F0033":null,"F0034":null,"F0035":null,"F0036":null,"F0037":null,"F0038":null,"F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":null,"F0051":null,"F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"20","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":144,"F0001":80001,"F0002":"US0002122","F0003":"李红凯","F0004":null,"F0005":"LHK","F0006":null,"F0007":null,"F0008":null,"F0009":null,"F0010":null,"F0011":null,"F0012":null,"F0013":null,"F0014":null,"F0015":null,"F0016":null,"F0017":null,"F0018":null,"F0019":null,"F0020":null,"F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":null,"F0033":null,"F0034":null,"F0035":null,"F0036":null,"F0037":null,"F0038":null,"F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":null,"F0051":null,"F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"20","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":145,"F0001":80001,"F0002":"US0003560","F0003":"李冬冬","F0004":"男","F0005":"LDD","F0006":null,"F0007":null,"F0008":null,"F0009":"身份证","F0010":null,"F0011":"130425199310040614","F0012":null,"F0013":null,"F0014":"本科","F0015":"唐山师范学院","F0016":"对外汉语","F0017":null,"F0018":null,"F0019":null,"F0020":"1993-10-04T00:00:00","F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":"13290539813","F0033":"","F0034":null,"F0035":null,"F0036":"李志强","F0037":"17072731138","F0038":"未婚","F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":"2016-03-14T00:00:00","F0049":null,"F0050":"希望可以继续学业","F0051":"","F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"40","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":146,"F0001":80001,"F0002":"US0003556","F0003":"刘硕","F0004":"女","F0005":"LS","F0006":null,"F0007":null,"F0008":null,"F0009":"身份证","F0010":null,"F0011":"110111198609111824","F0012":null,"F0013":null,"F0014":"中专","F0015":"","F0016":"","F0017":null,"F0018":null,"F0019":null,"F0020":"1900-01-01T00:00:00","F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":"18910163027","F0033":"","F0034":null,"F0035":null,"F0036":"","F0037":"","F0038":"未婚","F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":"","F0051":"","F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"10","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":147,"F0001":80001,"F0002":"US0003563","F0003":"苏静","F0004":"女","F0005":"SJ","F0006":null,"F0007":null,"F0008":null,"F0009":"身份证","F0010":null,"F0011":"132425197606246243","F0012":null,"F0013":null,"F0014":"中专","F0015":"","F0016":"","F0017":null,"F0018":null,"F0019":null,"F0020":"1900-01-01T00:00:00","F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":"13780246365","F0033":"","F0034":null,"F0035":null,"F0036":"","F0037":"","F0038":"未婚","F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":"","F0051":"","F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"10","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":148,"F0001":80001,"F0002":"US0003508","F0003":"付中秋","F0004":"男","F0005":"FZQ","F0006":null,"F0007":null,"F0008":null,"F0009":"身份证","F0010":null,"F0011":"130824198909054511","F0012":null,"F0013":null,"F0014":"大专","F0015":"渤海石油职业学校","F0016":"钻井技术","F0017":null,"F0018":null,"F0019":null,"F0020":"1989-09-05T00:00:00","F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":"15230786867","F0033":"","F0034":null,"F0035":null,"F0036":"付正连","F0037":"15632450733","F0038":"未婚","F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":"","F0051":"","F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"10","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":149,"F0001":80001,"F0002":"US0003600","F0003":"施美惠","F0004":"女","F0005":"SMH","F0006":null,"F0007":null,"F0008":null,"F0009":"身份证","F0010":null,"F0011":"341621198902261746","F0012":null,"F0013":null,"F0014":"大专","F0015":"","F0016":"","F0017":null,"F0018":null,"F0019":null,"F0020":"1900-01-01T00:00:00","F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":"15258115798","F0033":"","F0034":null,"F0035":null,"F0036":"","F0037":"","F0038":"未婚","F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":null,"F0049":null,"F0050":"","F0051":"","F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"10","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null},{"F0000":150,"F0001":80001,"F0002":"US0003527","F0003":"赵婕","F0004":"女","F0005":"ZJ","F0006":null,"F0007":null,"F0008":null,"F0009":"身份证","F0010":null,"F0011":"110110197108051025","F0012":null,"F0013":null,"F0014":"本科","F0015":"北外","F0016":"英语","F0017":null,"F0018":null,"F0019":null,"F0020":"1971-08-05T00:00:00","F0021":null,"F0022":null,"F0023":null,"F0024":null,"F0025":null,"F0026":null,"F0027":"内部","F0028":null,"F0029":null,"F0030":null,"F0031":null,"F0032":"13641227810","F0033":"","F0034":null,"F0035":null,"F0036":"何国华","F0037":"13641227810","F0038":"已婚","F0039":null,"F0040":null,"F0041":null,"F0042":null,"F0043":null,"F0044":null,"F0045":null,"F0046":null,"F0047":null,"F0048":"2016-03-16T00:00:00","F0049":null,"F0050":"家庭原因","F0051":"","F0052":null,"F0053":null,"F0054":null,"F0055":null,"F0056":null,"F0057":null,"F0058":null,"F0059":null,"F0060":"10","F0061":null,"F0062":null,"F0063":null,"F0064":null,"F0065":null,"F0066":null,"F0067":null,"F0068":null,"F0069":null,"F0070":null,"F0071":null,"F0072":null,"F0073":null,"F0074":null,"F0075":null,"F0076":null,"F0077":null,"F0078":null,"F0079":null,"F0080":null,"F0081":null,"F0082":null,"F0083":"wxadmin","F0084":"2018-10-31T15:56:45.637","F0085":null,"F0086":null,"F0087":1,"F0088":null}]
     */

    private String code;
    private String data;
    private String detial;
    private String message;
    private List<MyDynamicDataBean> myDynamicData;

    public String getCode() {
        return code;
    }

    public void setCode(String code) {
        this.code = code;
    }

    public String getData() {
        return data;
    }

    public void setData(String data) {
        this.data = data;
    }

    public String getDetial() {
        return detial;
    }

    public void setDetial(String detial) {
        this.detial = detial;
    }

    public String getMessage() {
        return message;
    }

    public void setMessage(String message) {
        this.message = message;
    }

    public List<MyDynamicDataBean> getMyDynamicData() {
        return myDynamicData;
    }

    public void setMyDynamicData(List<MyDynamicDataBean> myDynamicData) {
        this.myDynamicData = myDynamicData;
    }

    public static class MyDynamicDataBean {
        /**
         * F0000 : 1
         * F0001 : 0
         * F0002 : 13153
         * F0003 : 张三
         * F0004 : 1
         * F0005 : ZS
         * F0006 :
         * F0007 :
         * F0008 :
         * F0009 :
         * F0010 :
         * F0011 :
         * F0012 :
         * F0013 :
         * F0014 :
         * F0015 :
         * F0016 :
         * F0017 : null
         * F0018 : null
         * F0019 : null
         * F0020 : 2018-03-23T00:00:00
         * F0021 : null
         * F0022 : null
         * F0023 : null
         * F0024 :
         * F0025 : null
         * F0026 :
         * F0027 :
         * F0028 :
         * F0029 : 2018-03-23T00:00:00
         * F0030 :
         * F0031 :
         * F0032 :
         * F0033 :
         * F0034 :
         * F0035 :
         * F0036 : null
         * F0037 : null
         * F0038 : null
         * F0039 : null
         * F0040 : null
         * F0041 : null
         * F0042 : null
         * F0043 : null
         * F0044 : null
         * F0045 : null
         * F0046 : null
         * F0047 : null
         * F0048 : null
         * F0049 : null
         * F0050 : null
         * F0051 : null
         * F0052 : null
         * F0053 : null
         * F0054 : null
         * F0055 : null
         * F0056 : null
         * F0057 : null
         * F0058 : null
         * F0059 : null
         * F0060 : null
         * F0061 : null
         * F0062 : null
         * F0063 : null
         * F0064 : null
         * F0065 : null
         * F0066 : null
         * F0067 : null
         * F0068 : null
         * F0069 : null
         * F0070 : null
         * F0071 : null
         * F0072 : null
         * F0073 : null
         * F0074 : null
         * F0075 : null
         * F0076 : null
         * F0077 : null
         * F0078 : null
         * F0079 : null
         * F0080 : null
         * F0081 : null
         * F0082 : null
         * F0083 : admin
         * F0084 : null
         * F0085 : null
         * F0086 : null
         * F0087 : 10
         * F0088 :
         */

        private String F0000;
        private String F0001;
        private String F0002;
        private String F0003;
        private String F0004;
        private String F0005;
        private String F0006;
        private String F0007;
        private String F0008;
        private String F0009;
        private String F0010;
        private String F0011;
        private String F0012;
        private String F0013;
        private String F0014;
        private String F0015;
        private String F0016;
        private String F0017;
        private String F0018;
        private String F0019;
        private String F0020;
        private String F0021;
        private String F0022;
        private String F0023;
        private String F0024;
        private String F0025;
        private String F0026;
        private String F0027;
        private String F0028;
        private String F0029;
        private String F0030;
        private String F0031;
        private String F0032;
        private String F0033;
        private String F0034;
        private String F0035;
        private String F0036;
        private String F0037;
        private String F0038;
        private String F0039;
        private String F0040;
        private String F0041;
        private String F0042;
        private String F0043;
        private String F0044;
        private String F0045;
        private String F0046;
        private String F0047;
        private String F0048;
        private String F0049;
        private String F0050;
        private String F0051;
        private String F0052;
        private String F0053;
        private String F0054;
        private String F0055;
        private String F0056;
        private String F0057;
        private String F0058;
        private String F0059;
        private String F0060;
        private String F0061;
        private String F0062;
        private String F0063;
        private String F0064;
        private String F0065;
        private String F0066;
        private String F0067;
        private String F0068;
        private String F0069;
        private String F0070;
        private String F0071;
        private String F0072;
        private String F0073;
        private String F0074;
        private String F0075;
        private String F0076;
        private String F0077;
        private String F0078;
        private String F0079;
        private String F0080;
        private String F0081;
        private String F0082;
        private String F0083;
        private String F0084;
        private String F0085;
        private String F0086;
        private String F0087;
        private String F0088;

        public String getF0000() {
            return F0000;
        }

        public void setF0000(String F0000) {
            this.F0000 = F0000;
        }

        public String getF0001() {
            return F0001;
        }

        public void setF0001(String F0001) {
            this.F0001 = F0001;
        }

        public String getF0002() {
            return F0002;
        }

        public void setF0002(String F0002) {
            this.F0002 = F0002;
        }

        public String getF0003() {
            return F0003;
        }

        public void setF0003(String F0003) {
            this.F0003 = F0003;
        }

        public String getF0004() {
            return F0004;
        }

        public void setF0004(String F0004) {
            this.F0004 = F0004;
        }

        public String getF0005() {
            return F0005;
        }

        public void setF0005(String F0005) {
            this.F0005 = F0005;
        }

        public String getF0006() {
            return F0006;
        }

        public void setF0006(String F0006) {
            this.F0006 = F0006;
        }

        public String getF0007() {
            return F0007;
        }

        public void setF0007(String F0007) {
            this.F0007 = F0007;
        }

        public String getF0008() {
            return F0008;
        }

        public void setF0008(String F0008) {
            this.F0008 = F0008;
        }

        public String getF0009() {
            return F0009;
        }

        public void setF0009(String F0009) {
            this.F0009 = F0009;
        }

        public String getF0010() {
            return F0010;
        }

        public void setF0010(String F0010) {
            this.F0010 = F0010;
        }

        public String getF0011() {
            return F0011;
        }

        public void setF0011(String F0011) {
            this.F0011 = F0011;
        }

        public String getF0012() {
            return F0012;
        }

        public void setF0012(String F0012) {
            this.F0012 = F0012;
        }

        public String getF0013() {
            return F0013;
        }

        public void setF0013(String F0013) {
            this.F0013 = F0013;
        }

        public String getF0014() {
            return F0014;
        }

        public void setF0014(String F0014) {
            this.F0014 = F0014;
        }

        public String getF0015() {
            return F0015;
        }

        public void setF0015(String F0015) {
            this.F0015 = F0015;
        }

        public String getF0016() {
            return F0016;
        }

        public void setF0016(String F0016) {
            this.F0016 = F0016;
        }

        public String getF0017() {
            return F0017;
        }

        public void setF0017(String F0017) {
            this.F0017 = F0017;
        }

        public String getF0018() {
            return F0018;
        }

        public void setF0018(String F0018) {
            this.F0018 = F0018;
        }

        public String getF0019() {
            return F0019;
        }

        public void setF0019(String F0019) {
            this.F0019 = F0019;
        }

        public String getF0020() {
            return F0020;
        }

        public void setF0020(String F0020) {
            this.F0020 = F0020;
        }

        public String getF0021() {
            return F0021;
        }

        public void setF0021(String F0021) {
            this.F0021 = F0021;
        }

        public String getF0022() {
            return F0022;
        }

        public void setF0022(String F0022) {
            this.F0022 = F0022;
        }

        public String getF0023() {
            return F0023;
        }

        public void setF0023(String F0023) {
            this.F0023 = F0023;
        }

        public String getF0024() {
            return F0024;
        }

        public void setF0024(String F0024) {
            this.F0024 = F0024;
        }

        public String getF0025() {
            return F0025;
        }

        public void setF0025(String F0025) {
            this.F0025 = F0025;
        }

        public String getF0026() {
            return F0026;
        }

        public void setF0026(String F0026) {
            this.F0026 = F0026;
        }

        public String getF0027() {
            return F0027;
        }

        public void setF0027(String F0027) {
            this.F0027 = F0027;
        }

        public String getF0028() {
            return F0028;
        }

        public void setF0028(String F0028) {
            this.F0028 = F0028;
        }

        public String getF0029() {
            return F0029;
        }

        public void setF0029(String F0029) {
            this.F0029 = F0029;
        }

        public String getF0030() {
            return F0030;
        }

        public void setF0030(String F0030) {
            this.F0030 = F0030;
        }

        public String getF0031() {
            return F0031;
        }

        public void setF0031(String F0031) {
            this.F0031 = F0031;
        }

        public String getF0032() {
            return F0032;
        }

        public void setF0032(String F0032) {
            this.F0032 = F0032;
        }

        public String getF0033() {
            return F0033;
        }

        public void setF0033(String F0033) {
            this.F0033 = F0033;
        }

        public String getF0034() {
            return F0034;
        }

        public void setF0034(String F0034) {
            this.F0034 = F0034;
        }

        public String getF0035() {
            return F0035;
        }

        public void setF0035(String F0035) {
            this.F0035 = F0035;
        }

        public String getF0036() {
            return F0036;
        }

        public void setF0036(String F0036) {
            this.F0036 = F0036;
        }

        public String getF0037() {
            return F0037;
        }

        public void setF0037(String F0037) {
            this.F0037 = F0037;
        }

        public String getF0038() {
            return F0038;
        }

        public void setF0038(String F0038) {
            this.F0038 = F0038;
        }

        public String getF0039() {
            return F0039;
        }

        public void setF0039(String F0039) {
            this.F0039 = F0039;
        }

        public String getF0040() {
            return F0040;
        }

        public void setF0040(String F0040) {
            this.F0040 = F0040;
        }

        public String getF0041() {
            return F0041;
        }

        public void setF0041(String F0041) {
            this.F0041 = F0041;
        }

        public String getF0042() {
            return F0042;
        }

        public void setF0042(String F0042) {
            this.F0042 = F0042;
        }

        public String getF0043() {
            return F0043;
        }

        public void setF0043(String F0043) {
            this.F0043 = F0043;
        }

        public String getF0044() {
            return F0044;
        }

        public void setF0044(String F0044) {
            this.F0044 = F0044;
        }

        public String getF0045() {
            return F0045;
        }

        public void setF0045(String F0045) {
            this.F0045 = F0045;
        }

        public String getF0046() {
            return F0046;
        }

        public void setF0046(String F0046) {
            this.F0046 = F0046;
        }

        public String getF0047() {
            return F0047;
        }

        public void setF0047(String F0047) {
            this.F0047 = F0047;
        }

        public String getF0048() {
            return F0048;
        }

        public void setF0048(String F0048) {
            this.F0048 = F0048;
        }

        public String getF0049() {
            return F0049;
        }

        public void setF0049(String F0049) {
            this.F0049 = F0049;
        }

        public String getF0050() {
            return F0050;
        }

        public void setF0050(String F0050) {
            this.F0050 = F0050;
        }

        public String getF0051() {
            return F0051;
        }

        public void setF0051(String F0051) {
            this.F0051 = F0051;
        }

        public String getF0052() {
            return F0052;
        }

        public void setF0052(String F0052) {
            this.F0052 = F0052;
        }

        public String getF0053() {
            return F0053;
        }

        public void setF0053(String F0053) {
            this.F0053 = F0053;
        }

        public String getF0054() {
            return F0054;
        }

        public void setF0054(String F0054) {
            this.F0054 = F0054;
        }

        public String getF0055() {
            return F0055;
        }

        public void setF0055(String F0055) {
            this.F0055 = F0055;
        }

        public String getF0056() {
            return F0056;
        }

        public void setF0056(String F0056) {
            this.F0056 = F0056;
        }

        public String getF0057() {
            return F0057;
        }

        public void setF0057(String F0057) {
            this.F0057 = F0057;
        }

        public String getF0058() {
            return F0058;
        }

        public void setF0058(String F0058) {
            this.F0058 = F0058;
        }

        public String getF0059() {
            return F0059;
        }

        public void setF0059(String F0059) {
            this.F0059 = F0059;
        }

        public String getF0060() {
            return F0060;
        }

        public void setF0060(String F0060) {
            this.F0060 = F0060;
        }

        public String getF0061() {
            return F0061;
        }

        public void setF0061(String F0061) {
            this.F0061 = F0061;
        }

        public String getF0062() {
            return F0062;
        }

        public void setF0062(String F0062) {
            this.F0062 = F0062;
        }

        public String getF0063() {
            return F0063;
        }

        public void setF0063(String F0063) {
            this.F0063 = F0063;
        }

        public String getF0064() {
            return F0064;
        }

        public void setF0064(String F0064) {
            this.F0064 = F0064;
        }

        public String getF0065() {
            return F0065;
        }

        public void setF0065(String F0065) {
            this.F0065 = F0065;
        }

        public String getF0066() {
            return F0066;
        }

        public void setF0066(String F0066) {
            this.F0066 = F0066;
        }

        public String getF0067() {
            return F0067;
        }

        public void setF0067(String F0067) {
            this.F0067 = F0067;
        }

        public String getF0068() {
            return F0068;
        }

        public void setF0068(String F0068) {
            this.F0068 = F0068;
        }

        public String getF0069() {
            return F0069;
        }

        public void setF0069(String F0069) {
            this.F0069 = F0069;
        }

        public String getF0070() {
            return F0070;
        }

        public void setF0070(String F0070) {
            this.F0070 = F0070;
        }

        public String getF0071() {
            return F0071;
        }

        public void setF0071(String F0071) {
            this.F0071 = F0071;
        }

        public String getF0072() {
            return F0072;
        }

        public void setF0072(String F0072) {
            this.F0072 = F0072;
        }

        public String getF0073() {
            return F0073;
        }

        public void setF0073(String F0073) {
            this.F0073 = F0073;
        }

        public String getF0074() {
            return F0074;
        }

        public void setF0074(String F0074) {
            this.F0074 = F0074;
        }

        public String getF0075() {
            return F0075;
        }

        public void setF0075(String F0075) {
            this.F0075 = F0075;
        }

        public String getF0076() {
            return F0076;
        }

        public void setF0076(String F0076) {
            this.F0076 = F0076;
        }

        public String getF0077() {
            return F0077;
        }

        public void setF0077(String F0077) {
            this.F0077 = F0077;
        }

        public String getF0078() {
            return F0078;
        }

        public void setF0078(String F0078) {
            this.F0078 = F0078;
        }

        public String getF0079() {
            return F0079;
        }

        public void setF0079(String F0079) {
            this.F0079 = F0079;
        }

        public String getF0080() {
            return F0080;
        }

        public void setF0080(String F0080) {
            this.F0080 = F0080;
        }

        public String getF0081() {
            return F0081;
        }

        public void setF0081(String F0081) {
            this.F0081 = F0081;
        }

        public String getF0082() {
            return F0082;
        }

        public void setF0082(String F0082) {
            this.F0082 = F0082;
        }

        public String getF0083() {
            return F0083;
        }

        public void setF0083(String F0083) {
            this.F0083 = F0083;
        }

        public String getF0084() {
            return F0084;
        }

        public void setF0084(String F0084) {
            this.F0084 = F0084;
        }

        public String getF0085() {
            return F0085;
        }

        public void setF0085(String F0085) {
            this.F0085 = F0085;
        }

        public String getF0086() {
            return F0086;
        }

        public void setF0086(String F0086) {
            this.F0086 = F0086;
        }

        public String getF0087() {
            return F0087;
        }

        public void setF0087(String F0087) {
            this.F0087 = F0087;
        }

        public String getF0088() {
            return F0088;
        }

        public void setF0088(String F0088) {
            this.F0088 = F0088;
        }
    }
}
